[
  "obsidian-git",
  "obsidian-weread-plugin",
  "various-complements",
  "obsidian-timelines",
  "obsidian-tidy-footnotes",
  "obsidian-style-settings",
  "search-on-internet",
  "obsidian-rollover-daily-todos",
  "obsidian-reminder-plugin",
  "remember-cursor-position",
  "obsidian-release-timeline",
  "readwise-official",
  "obsidian-read-it-later",
  "obsidian-reading-time",
  "obsidian-quickshare",
  "quick-latex",
  "periodic-notes",
  "obsidian-pandoc",
  "obsius-publish",
  "obsidian42-strange-new-worlds",
  "obsidian42-brat",
  "obsidian-plugin-todo",
  "obsidian-to-notion",
  "notion-like-tables",
  "note-refactor-obsidian",
  "nldates-obsidian",
  "obsidian-minimal-settings",
  "obsidian-mind-map",
  "mx-bili-plugin",
  "media-extended",
  "obsidian-latex-environments",
  "language-translator",
  "obsidian-kanban",
  "obsidian-image-toolkit",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "obsidian-footnotes",
  "obsidian-excalidraw-plugin",
  "obsidian-enhancing-mindmap",
  "editing-toolbar",
  "easy-typing-obsidian",
  "obsidian-douban-plugin",
  "obsidian-dictionary-plugin",
  "obsidian-day-planner",
  "dataview",
  "cycle-through-panes",
  "cmdr",
  "obsidian-collapse-all-plugin",
  "obsidian-checklist-plugin",
  "calendar",
  "better-word-count",
  "better-fn",
  "obsidian-bartender",
  "obsidian-banners",
  "obsidian-annotator",
  "obsidian-pangu",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "remotely-save"
]