[
  "obsidian-mind-map",
  "obsidian-excalidraw-plugin",
  "obsidian-enhancing-mindmap",
  "obsidian-to-anki-plugin",
  "obsidian-tts",
  "obsidian-collapse-all-plugin",
  "table-editor-obsidian",
  "obsidian-excel-to-markdown-table",
  "Enhanced-editing",
  "editing-toolbar",
  "ob-table-enhancer",
  "web-browser",
  "obsidian-custom-frames",
  "obsidian-projects",
  "obsidian-textgenerator-plugin"
]